breakfast = {
    (
        'Вафли',
        'Сырные хрустящие вафли с корочкой',
        False,
        500
    ),
    (
        'Сырники',
        'Воздушные сырники со сметаной',
        False,
        400
    ),
    (
        'Рисовая каша',
        'Как у бабушки, с малиной',
        True,
        200
    ),
}

dinner = {
    (
        'Котлеты',
        'Куриные на пару',
        False,
        300
    ),
    (
        'Паста',
        'Сливочная паста с лососем',
        False,
        600
    ),
    (
        'Cуп',
        'Гороховый',
        True,
        1100
    ),
}

desserts = {
    (
        'Морковный торт',
        'с орешками',
        True,
        300
    ),
    (
        'Безе',
        'Тягучее',
        False,
        200
    ),
    (
        'Трюфель',
        'Шоколадный',
        True,
        110
    ),
}
